LEXICON: dict[str, str] = {
    'but_0': 'Выберите что будем настраивать',
    'but_1': 'платежи',
    'but_2': 'заказы',
    'but_3': 'Какой статус',
    'but_4': 'Подтвердить',
    'but_5': 'Просроченные',
    'but_6': 'Сегодня',
    'but_7': 'На этой неделе',
    'but_8': 'В этом месяце',
    'but_9': 'За какой период'}

BUTTONS: dict[str, str] = {
    'btn_1': '1',
    'btn_2': '2',
    'btn_3': '3',
    'btn_4': '4',
    'btn_5': '5',
    'btn_6': '6',
    'btn_7': '7',
    'btn_8': '8',
    'btn_9': '9',
    'btn_10': '10',
    'btn_11': '11'}